/* No comment provided by engineer. */
"%@ (No Online Ticketing)" = "%@ (Geen online Tickets)";

/* 5 kilometers or 5 miles */
"%d %@" = "%1$d %2$@";

/* No comment provided by engineer. */
"%d hours" = "%d uren";

/* No comment provided by engineer. */
"%d miles" = "%d mijlen";

/* No comment provided by engineer. */
"%d minutes" = "%d minuten";

/* No comment provided by engineer. */
"%d months ago" = "%d maanden geleden";

/* No comment provided by engineer. */
"%d weeks ago" = "%d weken geleden";

/* No comment provided by engineer. */
"%d years ago" = "%d jaren geleden";

/* No comment provided by engineer. */
"1 hour" = "1 uur";

/* No comment provided by engineer. */
"1 km" = "1 km";

/* No comment provided by engineer. */
"1 mile" = "1 mijl";

/* No comment provided by engineer. */
"1 minute" = "1 minuut";

/* No comment provided by engineer. */
"1 month ago" = "1 maand geleden";

/* No comment provided by engineer. */
"1 week ago" = "1 week geleden";

/* No comment provided by engineer. */
"1 year ago" = "1 jaar geleden";

/* No comment provided by engineer. */
"About" = "Over";

/* No comment provided by engineer. */
"Auto-Update Location" = "Auto-Update Locatie";

/* No comment provided by engineer. */
"Call" = "Bel";

/* No comment provided by engineer. */
"Change date" = "Verander Datum";

/* No comment provided by engineer. */
"Daily" = "Dagelijks";

/* No comment provided by engineer. */
"Data for future dates may be incomplete. Reset the search date to the current date to see full listings." = "Informatie voor komende updates kan onvolledig zijn. Verander de zoekdatum in de huidige datum om de volledige lijst te zien.";

/* No comment provided by engineer. */
"Distance" = "Afstand";

/* No comment provided by engineer. */
"Donate" = "Doneer";

/* No comment provided by engineer. */
"Downloading movie list" = "Downloading film overzicht";

/* No comment provided by engineer. */
"Downloading ticketing data" = "Downloading biljet informatie";

/* No comment provided by engineer. */
"E-mail listings" = "E-mail lijst";

/* No comment provided by engineer. */
"E-mail" = "E-mail";

/* No comment provided by engineer. */
"Favorites" = "Favorieten";

/* No comment provided by engineer. */
"Finished downloading movie and theater data" = "Afronden het downloaden van film en bioscoop informatie";

/* No comment provided by engineer. */
"Finished downloading movie list" = "Downloaden film overzicht is compleet";

/* No comment provided by engineer. */
"Geolocation services provided by:" = "Locatie service geleverd door:";

/* No comment provided by engineer. */
"Graphics by Jeffrey Nee" = "Illustraties door Jeffrey Nee";

/* No comment provided by engineer. */
"Hide Theaters Beyond" = "Laat geen bioscopen zien verder dan";

/* No comment provided by engineer. */
"Last Friday" = "Afgelopen vrijdag";

/* No comment provided by engineer. */
"Last Monday" = "Afgelopen maandag";

/* No comment provided by engineer. */
"Last Saturday" = "Afgelopen zaterdag";

/* No comment provided by engineer. */
"Last Sunday" = "Afgelopen zondag";

/* No comment provided by engineer. */
"Last Thursday" = "Afgelopen donderdag";

/* No comment provided by engineer. */
"Last Tuesday" = "Afgelopen dinsdag";

/* No comment provided by engineer. */
"Last Wednesday" = "Afgelopen woensdag";

/* plural */
"Less than %d %@ away" = "Minder dan %1$d %2$@ vandaan";

/* singular */
"Less than 1 %@ away" = "Minder dan 1 %@ vandaan";

/* No comment provided by engineer. */
"License" = "Overeenkomst";

/* No comment provided by engineer. */
"Localized by:" = "Gevonden door:";

/* No comment provided by engineer. */
"Location" = "Locatie";

/* No comment provided by engineer. */
"Map" = "Map";

/* No comment provided by engineer. */
"Movie details provided by:" = "Film informatie geleverd door:";

/* No comment provided by engineer. */
"Movie reviews provided by:" = "Film reviews geleverd door:";

/* No comment provided by engineer. */
"Movies" = "Films";

/* No comment provided by engineer. */
"Name" = "Naam";

/* No comment provided by engineer. */
"No information found" = "Geen informatie gevonden";

/* No comment provided by engineer. */
"No synopsis available." = "Geen film informatie beschikbaar.";

/* No comment provided by engineer. */
"Numbers" = "Nummers";

/* No comment provided by engineer. */
"Order tickets for %@" = "Bestel kaartjes voor %@";

/* No comment provided by engineer. */
"Play trailer %d" = "Speel voorbeschouwing %d";

/* No comment provided by engineer. */
"Play trailer" = "Speel voorbeschouwing";

/* No comment provided by engineer. */
"Please enter your location" = "Geef je locatie";

/* No comment provided by engineer. */
"Postal Code" = "Postcode";

/* No comment provided by engineer. */
"Project website" = "Project webpagina";

/* No comment provided by engineer. */
"Rated %@." = "Rated %@.";

/* No comment provided by engineer. */
"Read reviews" = "Lees recensie";

/* No comment provided by engineer. */
"Really close by" = "Heel dichtbij";

/* No comment provided by engineer. */
"Really far away" = "Heel ver weg";

/* No comment provided by engineer. */
"Release" = "Release";

/* No comment provided by engineer. */
"Reviews" = "Reviews";

/* No comment provided by engineer. */
"Score" = "Score";

/* No comment provided by engineer. */
"Search Date" = "Zoek datum";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Show %d hidden theaters" = "Laat %d niet getoonde bioscopen zien";

/* No comment provided by engineer. */
"Show 1 hidden theater" = "Laat 1 niet getoonde bioscoop zien";

/* No comment provided by engineer. */
"Shows" = "Shows";

/* No comment provided by engineer. */
"Theaters" = "Bioscopen";

/* No comment provided by engineer. */
"Ticket sales provided by:" = "Kaartverkoop geleverd door:";

/* No comment provided by engineer. */
"Title" = "Titel";

/* No comment provided by engineer. */
"Today - %@" = "Vandaag - %@";

/* No comment provided by engineer. */
"Today" = "Vandaag";

/* No comment provided by engineer. */
"Unknown Distance" = "Onbekende afstand";

/* No comment provided by engineer. */
"Unknown release date" = "Onbekende openingsdatum";

/* No comment provided by engineer. */
"Unrated." = "Unrated.";

/* No comment provided by engineer. */
"Use Small Fonts" = "Gebruik kleine letters";

/* No comment provided by engineer. */
"Website" = "Webpagina";

/* No comment provided by engineer. */
"Weekend" = "Weekeinde";

/* No comment provided by engineer. */
"Written by Cyrus Najmabadi" = "Geschreven door by Cyrus Najmabadi";

/* No comment provided by engineer. */
"Yesterday" = "Gisteren";

/* No comment provided by engineer. */
"kilometer" = "kilometer";

/* No comment provided by engineer. */
"kilometers" = "kilometers";

/* No comment provided by engineer. */
"km" = "km";

/* No comment provided by engineer. */
"mile" = "mijl";

/* No comment provided by engineer. */
"miles" = "mijlen";